Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Create contact
be: Стварыць кантакт
ca: Crea un contacte
cs: Vytvořit kontakt
da: Opret kontakt
de: Kontakt erstellen
el: Δημιουργία επαφής
es: Crear un contacto
es_419: Crear un contacto
fi: Luo yhteystieto
fr: Créer un contact
hu: Névjegy létrehozása
id: Buat kontak
it: Crea contatto
ja: 連絡先を作成
ka: კონტაქტის შექმნა
ko: 연락처 생성
nb: Opprett kontakt
nl: Contact aanmaken
pl: Utwórz kontakt
pt: Criar um contacto
pt_br: Criar contato
ro: Creare contact
ru: Создать контакт
sk: Vytvoriť kontakt
sl: Ustvari stik
sv: Skapa kontakt
tr: Kişi ekle
uk: Створити контакт
vi: Tạo liên hệ
zh_hans: 创建联系人
zh_hant: 創建聯絡人

source: Create login
be: Стварыць запіс уваходу
ca: Crea un inici de sessió
cs: Vytvořit přihlášení
da: Opret login
de: Login erstellen
el: Δημιουργία στοιχείων σύνδεσης
es: Crear un inicio de sesión
es_419: Crear inicio de sesión
fi: Luo kirjautumistieto
fr: Créer un identifiant
hu: Bejelentkezés létrehozása
id: Buat entri masuk
it: Crea login
ja: ログインを作成
ka: შესვლის ჩანაწერის შექმნა
ko: 로그인 생성
nb: Opprett pålogging
nl: Login aanmaken
pl: Utwórz dane logowania
pt: Criar um início de sessão
pt_br: Criar início de sessão
ro: Creare autentificare
ru: Создать логин
sk: Vytvoriť prihlásenie
sl: Ustvarite prijavo
sv: Skapa inloggning
tr: Oturum açma kaydı oluştur
uk: Створити запис входу
vi: Tạo đăng nhập
zh_hans: 创建登录
zh_hant: 創建登入

source: Create passkey
be: Стварыць ключ доступу
ca: Crea la clau d'accés
cs: Vytvořit přístupový klíč
da: Opret adgangsnøgle
de: Passkey erstellen
el: Δημιουργία κλειδιού πρόσβασης
es: Crear una clave de acceso
es_419: Crear una clave de acceso
fi: Luo pääsyavain
fr: Créer une clé d'accès
hu: Kulcs létrehozása
id: Buat passkey
it: Crea passkey
ja: パスキーを作成
ka: წვდომის გასაღების შექმნა
ko: 패스키 생성
nb: Opprett tilgangsnøkkel
nl: Maak een Passkey
pl: Utwórz klucz dostępu
pt: Criar uma chave de acesso
pt_br: Criar chave de acesso
ro: Creare cheie de acces
ru: Создать ключ доступа
sk: Vytvoriť prístupový kľúč
sl: Ustvari identifikacijski ključ
sv: Skapa passkey
tr: Geçiş anahtarı oluştur
uk: Створити ключ доступу
vi: Tạo một chìa khóa truy cập
zh_hans: 创建密钥
zh_hant: 建立密碼金鑰

source: Create vault
be: Стварыць сховішча
ca: Crea una caixa forta
cs: Vytvořit trezor
da: Opret boks
de: Tresor erstellen
el: Δημιουργία κρύπτης
es: Crear una caja fuerte
es_419: Crear bóveda
fi: Luo holvi
fr: Créer un coffre-fort
hu: Tároló létrehozása
id: Buat brankas
it: Crea cassaforte
ja: 保管庫を作成
ka: საცავის შექმნა
ko: 금고 생성
nb: Opprett hvelv
nl: Kluis aanmaken
pl: Utwórz sejf
pt: Criar um cofre
pt_br: Criar cofre
ro: Creare seif
ru: Создать хранилище
sk: Vytvoriť trezor
sl: Ustvari nov trezor
sv: Skapa valv
tr: Kasa oluştur
uk: Створити сховище
vi: Tạo két sắt
zh_hans: 创建保险库
zh_hant: 新增加密保管庫

source: Created
be: Створана
ca: Creat
cs: Vytvořeno
da: Oprettet
de: Erstellt
el: Δημιουργήθηκε
es: Creado
es_419: Creado
fi: Luotu
fr: Création
hu: Létrehozva
id: Telah dibuat
it: Creato
ja: 作成日時
ka: შექმნილია
ko: 생성됨
nb: Opprettet
nl: Aangemaakt
pl: Utworzono
pt: Criado
pt_br: Criado
ro: Creare
ru: Создано
sk: Vytvorené
sl: Ustvarjeno
sv: Skapad
tr: Oluşturulma
uk: Створено
vi: Được tạo
zh_hans: 创建
zh_hant: 已創建

source: Created %@
be: Створана %@
ca: Creat el %@
cs: Vytvořeno %@
da: Oprettet %@
de: Erstellt %@
el: Δημιουργήθηκε %@
es: Creado el %@
es_419: Creado el %@
fi: Luotu: %@
fr: Créé le %@
hu: %@ létrehozva
id: Dibuat %@
it: Creato %@
ja: %@が作成されました
ka: შექმნის დრო: %@
ko: %@ 생성됨
nb: Opprettet %@
nl: Gemaakt op %@
pl: Utworzono %@
pt: Criado em %@
pt_br: Criado em %@
ro: Creat: %@
ru: Создан %@
sk: Vytvorené %@
sl: Ustvarjeno %@
sv: Skapad %@
tr: %@ oluşturuldu
uk: Створено %@
vi: Đã tạo %@
zh_hans: 已创建 %@
zh_hant: 已建立 %@

source: Credit card created
be: Крэдытная картка створана
ca: S'ha creat la targeta de crèdit
cs: Platební karta vytvořena
da: Betalingskort oprettet
de: Kreditkarte erfasst
el: Η πιστωτική κάρτα δημιουργήθηκε
es: Se ha creado la tarjeta de crédito.
es_419: La tarjeta de crédito fue creada.
fi: Maksukortti luotiin
fr: La carte de paiement a été créée.
hu: Bankkártya létrehozva
id: Kartu kredit dibuat
it: Carta di credito creata
ja: クレジットカードが作成されました
ka: საკრედიტო ბარათი შეიქმნა
ko: 신용 카드 생성됨.
nb: Kredittkort opprettet
nl: Kredietkaart aangemaakt
pl: Karta płatnicza została utworzona
pt: O cartão de crédito foi criado.
pt_br: Cartão de crédito criado
ro: S-a creat cardul de credit.
ru: Кредитная карта создана
sk: Platobná karta vytvorená
sl: Plačilna kartica ustvarjena
sv: Kreditkort skapat
tr: Kredi kartı oluşturuldu
uk: Банківську картку створено
vi: Đã tạo thẻ
zh_hans: 信用卡已创建
zh_hant: 信用卡已創建

source: Credit card moved to trash
be: Крэдытная картка перамешчана ў сметніцу
ca: S'ha mogut la targeta de crèdit a la paperera.
cs: Platební karta přesunuta do koše
da: Betalingskort flyttet til papirkurv
de: Kreditkarte in den Papierkorb verschoben.
el: Η πιστωτική κάρτα μεταφέρθηκε στον κάδο απορριμμάτων
es: Se ha movido la tarjeta de crédito a la papelera.
es_419: Tarjeta de crédito movida a la papelera
fi: Maksukortti siirrettiin roskakoriin
fr: La carte de paiement a été déplacée dans la corbeille.
hu: Bankkártya a lomtárba helyezve
id: Kartu kredit dipindahkan ke tempat sampah
it: Carta di credito spostata nel cestino
ja: クレジットカード情報がごみ箱に移動されました
ka: საკრედიტო ბარათი ნაგვის ყუთშია გადატანილი
ko: 신용 카드를 휴지통으로 이동했습니다
nb: Kredittkort flyttet til papirkurven
nl: Kredietkaart verplaatst naar prullenbak
pl: Karta płatnicza została przeniesiona do kosza
pt: Cartão de crédito movido para o lixo
pt_br: Cartão de crédito movido para a lixeira
ro: Cardul de credit s-a mutat în gunoi.
ru: Кредитная карта перемещена в корзину
sk: Platobná karta presunutá do koša
sl: Plačilna kartica premaknjena v smetnjak
sv: Kreditkort flyttat till papperskorg
tr: Kredi kartı çöpe atıldı
uk: Банківську картку переміщено до смітника
vi: Thẻ tín dụng đã được chuyển vào thùng rác
zh_hans: 信用卡已移至回收站
zh_hant: 信用卡已移至垃圾桶

source: Credit card permanently deleted
be: Крэдытная картка незваротна выдалена
ca: S'ha eliminat la targeta de crèdit de manera permanent.
cs: Platební karta trvale smazána
da: Betalingskort slettet permanent
de: Kreditkarte unwiderruflich gelöscht
el: Η πιστωτική κάρτα διαγράφηκε οριστικά
es: La tarjeta de crédito ha sido eliminada permanentemente.
es_419: La tarjeta de crédito fue eliminada permanentemente.
fi: Maksukortti poistettiin pysyvästi
fr: La carte de paiement a été supprimée définitivement.
hu: Bankkártya véglegesen törölve
id: Kartu kredit dihapus secara permanen
it: Carta di credito eliminata definitivamente
ja: クレジットカードが完全に削除されました
ka: საკრედიტო ბარათი სამიდამოდ წაიშალა
ko: 신용 카드를 완전히 삭제했습니다.
nb: Kredittkort slettet permanent
nl: Kredietkaart permanent verwijderd
pl: Karta płatnicza została trwale usunięta
pt: Cartão de crédito eliminado permanentemente
pt_br: Carta de crédito excluído permanentemente
ro: Card de credit șters permanent.
ru: Кредитная карта безвозвратно удалена
sk: Platobná karta bola natrvalo vymazaná
sl: Plačilna kartica je trajno izbrisana
sv: Kreditkort permanent borttaget
tr: Kredi kartı kalıcı olarak silindi
uk: Банківську картку остаточно видалено
vi: Đã xóa thẻ vĩnh viễn
zh_hans: 信用卡已永久删除
zh_hant: 信用卡永久刪除

source: Credit card restored
be: Крэдытная картка адноўлена
ca: S'ha restaurat la targeta de crèdit.
cs: Platební karta obnovena
da: Betalingskort gendannet
de: Kreditkarte wiederhergestellt
el: Η πιστωτική κάρτα επαναφέρθηκε
es: Se ha restaurado la tarjeta de crédito.
es_419: La tarjeta de crédito fue restaurada.
fi: Maksukortti palautettiin
fr: La carte de paiement a été restaurée.
hu: Bankkártya visszaállítva
id: Kartu kredit dipulihkan
it: Carta di credito ripristinata
ja: クレジットカードが復元されました
ka: საკრედიტო ბარათი აღდგენილია
ko: 신용 카드 복구됨
nb: Kredittkort gjenopprettet
nl: Kredietkaart hersteld
pl: Karta płatnicza została przywrócona
pt: Cartão de crédito restaurado
pt_br: Cartão de crédito restaurarado
ro: Card de credit restaurat.
ru: Кредитная карта восстановлена
sk: Platobná karta obnovená
sl: Plačilna kartica obnovljena
sv: Kreditkort återställt
tr: Kredi kartı geri yüklendi
uk: Банківську картку відновлено
vi: Đã khôi phục thẻ
zh_hans: 信用卡已恢复
zh_hant: 信用卡已還原

source: Credit card updated
be: Крэдытная картка абноўлена
ca: S'ha actualitzat la targeta de crèdit
cs: Platební karta aktualizována
da: Betalingskort opdateret
de: Kreditkarte aktualisiert
el: Η πιστωτική κάρτα ενημερώθηκε
es: Se ha actualizado la tarjeta de crédito.
es_419: La tarjeta de crédito fue actualizada.
fi: Maksukortti päivitettiin
fr: La carte de paiement a été mise à jour.
hu: Bankkártya frissítve
id: Kartu kredit diperbarui
it: Carta di credito aggiornata
ja: クレジットカードが更新されました
ka: საკრედიტო ბარათი განახლდა
ko: 신용 카드 업데이트됨
nb: Kredittkort oppdatert
nl: Kredietkaart bijgewerkt
pl: Karta płatnicza została zaktualizowana
pt: Cartão de crédito atualizado
pt_br: Cartão de crédito atualizado
ro: Card de credit actualizat.
ru: Кредитная карта обновлена
sk: Platobná karta aktualizovaná
sl: Plačilna kartica posodobljena
sv: Kreditkort uppdaterat
tr: Kredi kartı güncellendi
uk: Банківську картку оновлено
vi: Đã cập nhật thẻ
zh_hans: 信用卡已更新
zh_hant: 信用卡已更新

source: Credit cards
be: Крэдытныя карткі
ca: Targetes de crèdit
cs: Platební karty
da: Betalingskort
de: Kreditkarten
el: Πιστωτικές κάρτες
es: Tarjetas de crédito
es_419: Tarjetas de crédito
fi: Maksukortit
fr: Cartes de paiement
hu: Bankkártyák
id: Kartu kredit
it: Carte di credito
ja: クレジットカード
ka: საკრედიტო ბარათები
ko: 신용카드
nb: Kredittkort
nl: Kredietkaarten
pl: Karty płatnicze
pt: Cartões de crédito
pt_br: Cartões de crédito
ro: Carduri de credit
ru: Кредитные карты
sk: Platobné karty
sl: Plačilne kartice
sv: Kreditkort
tr: Kredi kartları
uk: Банківські картки
vi: Thẻ tín dụng
zh_hans: 信用卡
zh_hant: 信用卡

source: Crypto Wallet
be: Крыптакашалёк
ca: Cartera de criptomonedes
cs: Peněženka kryptoměny
da: Krypto Wallet
de: Krypto-Wallet
es: Cartera de criptomonedas
es_419: Cartera de criptomonedas
fi: Kryptolompakko
fr: Portefeuille de cryptomonnaies
id: Dompet Kripto
it: Portafoglio Cripto Valute
ja: 暗号通貨ウォレット
ko: 암호화폐 지갑
nb: Krypto-wallet
pl: Portfel kryptowalut
pt: Carteira de criptomoedas
pt_br: Carteira de criptomoedas
ro: Portofel cripto
ru: Криптовалютный кошелек
sk: Krypto peňaženka
sl: Kripto denarnica
sv: Krypto plånbok
tr: Kripto cüzdanı
uk: Криптогаманець
vi: Ví điện tử
zh_hans: 加密钱包
zh_hant: 加密錢包

source: Current
be: Бягучы
ca: Actual
cs: Aktuální
da: Nuværende
de: Aktuell
el: Τρέχουσα
es: Actual
es_419: Actual
fi: Nykyinen
fr: En cours
hu: Jelenlegi
id: Saat ini
it: Attuale
ja: 現在
ka: მიმდინარე
ko: 현재
nb: Gjeldende
nl: Huidige
pl: Obecny
pt: Atual
pt_br: Atual
ro: Actual
ru: Текущий
sk: Aktuálny
sl: Trenutno
sv: Nuvarande
tr: Geçerli
uk: Поточний
vi: Hiện tại
zh_hans: 当前
zh_hant: 目前

source: Current vault
be: Бягучае сховішча
ca: Caixa forta actual
cs: Aktuální trezor
da: Nuværende boks
de: Aktueller Tresor
el: Τρέχουσα κρύπτη
es: Caja fuerte actual
es_419: Bóveda actual
fi: Nykyinen holvi
fr: Coffre-fort actuel
hu: Aktuális tároló
it: Cassaforte corrente
ja: 現在の保管庫
ko: 현재 금고
nb: Gjeldende hvelv
nl: Huidige kluis
pl: Obecny sejf
pt: Cofre atual
pt_br: Cofre atual
ro: Seif actual
sk: Aktuálny trezor
sv: Nuvarande valv
tr: Geçerli kasa
uk: Поточне сховище
vi: Két sắt hiện tại
zh_hans: 当前保险库
zh_hant: 目前的保管庫

source: Current version
be: Бягучая версія
ca: Versió actual
cs: Současná verze
da: Nuværende version
de: Aktuelle Version
el: Τρέχουσα έκδοση
es: Versión actual
es_419: Versión actual
fi: Nykyinen versio
fr: Version actuelle
hu: Jelenlegi verzió
id: Versi saat ini
it: Versione attuale
ja: 現在のバージョン
ka: მიმდინარე ვერსია
ko: 현재 버전
nb: Gjeldende versjon
nl: Huidige versie
pl: Obecna wersja
pt: Versão atual
pt_br: Versão atual
ro: Versiune curentă
ru: Текущая версия
sk: Súčasná verzia
sl: Trenutna različica
sv: Nuvarande version
tr: Güncel sürüm
uk: Поточна версія
vi: Phiên bản hiện tại
zh_hans: 当前版本
zh_hant: 目前版本

source: Custom email address
be: Карыстальніцкі адрас электроннай пошты
ca: Adreça de correu electrònic personalitzada
cs: Vlastní e-mailová adresa
da: Brugerdefineret e-mailadresse
de: Benutzerdefinierte E-Mail-Adresse
el: Προσαρμοσμένη διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Dirección de correo personalizada
es_419: Dirección de correo personalizada
fi: Ulkoinen sähköpostiosoite
fr: Adresse e-mail personnalisée
hu: Egyéni e-mail cím
id: Alamat email khusus
it: Indirizzo email personalizzato
ja: カスタムメールアドレス
ka: მორგებული ელ-ფოსტის მისამართი
ko: 사용자 지정 이메일 주소
nb: Tilpasset e-postadresse
nl: Gepersonaliseerd e-mailadres
pl: Niestandardowy adres e-mail
pt: Endereço de e-mail personalizado
pt_br: Endereço de e-mail personalizado
ro: Domeniu personal adresă de e-mail
ru: Пользовательский адрес электронной почты
sk: Vlastná emailová adresa
sl: E-poštni naslov po meri
sv: Anpassad e-postadress
tr: Özel e-posta adresi
uk: Користувацька адреса електронної пошти
vi: Địa chỉ email khác
zh_hans: 自定义邮箱地址
zh_hant: 自訂電子郵件信箱

source: Custom email monitoring
be: Назіранне за карыстальніцкай электроннай поштай
ca: Supervisió personalitzada del correu electrònic
cs: Sledování vlastního e-mailu
da: Monitorering af brugerdefinerede e-mails
de: Benutzerdefinierte E-Mail-Überwachung
el: Παρακολούθηση προσαρμοσμένων διευθύνσεων ηλεκτρονικού ταχυδρομείου
es: Monitoreo de correo electrónico personalizado
es_419: Monitoreo personalizado del correo electrónico
fi: Ulkoisen osoitteen valvonta
fr: Surveillance d'adresse e-mail personnalisée
hu: Egyéni e-mail cím figyelés
id: Pemantauan email khusus
it: Monitoraggio dell'indirizzo email personalizzato
ja: カスタムメール監視
ka: მომხმარებლის ელფოსტის მონიტორინგი
ko: 사용자 지정 이메일 모니터링
nb: Overvåking av tilpasset e-post
nl: Gepersonaliseerde e-mail monitoring
pl: Monitoring niestandardowego adresu e-mail
pt: Monitoramento de e-mail personalizado
pt_br: Monitoramento de e-mail personalizado
ro: Monitorizare adresă de e-mail personalizată
ru: Пользовательский контроль электронной почты
sk: Monitorovanie vlastného emailu
sl: Nadzor e-pošte po meri
sv: Anpassad e-postövervakning
tr: Özel e-posta adresi izleme
uk: Користувацький моніторинг електронної пошти
vi: Theo dõi địa chỉ email khác
zh_hans: 自定义邮箱监测
zh_hant: 自訂電子郵件監控

source: Custom field
be: Карыстальніцкае поле
ca: Camp personalitzat
cs: Vlastní pole
da: Tilpas felt
de: Benutzerdefiniertes Feld
el: Προσαρμοσμένο πεδίο
es: Campo personalizado
es_419: Campo personalizado
fi: Mukautettu kenttä
fr: Champ personalisé
hu: Egyéni mező
id: Kolom tambahan
it: Campo personalizzato
ja: カスタムフィールド
ka: მომხმარებლის ველი
ko: 사용자 정의 필드
nb: Tilpasset felt
nl: Aangepast veld
pl: Pole niestandardowe
pt: Campo personalizado
pt_br: Campo customizado
ro: Câmp personal
ru: Пользовательское поле
sk: Vlastné pole
sl: Polje po meri
sv: Anpassat fält
tr: Özel alan
uk: Власне поле
vi: Trường tùy chỉnh
zh_hans: 自定义字段
zh_hant: 自訂欄位

source: Custom field menu
be: Карыстальніцкае поле меню
ca: Menú de camp personalitzat
cs: Nabídka vlastního pole
da: Menu for brugerdefineret felt
de: Menü für benutzerdefiniertes Feld
el: Μενού προσαρμοσμένων πεδίων
es: Menú de campo personalizado
es_419: Menú de campo personalizado
fi: Mukautetun kentän valikko
fr: Menu de champs personnalisé
hu: Egyéni mező menüje
id: Menu kolom khusus
it: Menu campo personalizzato
ja: カスタムフィールドメニュー
ka: მომხმარებლის ველის მენიუ
ko: 사용자 지정 필드 이름
nb: Meny for tilpasset felt
nl: Aangepast veld menu
pl: Menu pola niestandardowego
pt: Menu do campo personalizado
pt_br: Menu de campo personalizado
ro: Câmp meniu personal
ru: Меню настраиваемого поля
sk: Menu vlastného poľa
sl: Meni polja po meri
sv: Anpassad fältmeny
tr: Özel alan menüsü
uk: Користувацьке поле меню
vi: Tên trường tùy chọn
zh_hans: 自定义字段菜单
zh_hant: 自訂欄位選單

source: Custom fields
be: Карыстальніцкія палі
ca: Camps personalitzats
cs: Vlastní pole
da: Brugerdefinerede felter
de: Benutzerdefinierte Felder
el: Προσαρμοσμένα πεδία
es: Campos personalizados
es_419: Campos personalizados
fi: Mukautetut kentät
fr: Champs personnalisés
hu: Egyéni mezők
id: Kolom kustom
it: Campi personalizzati
ja: カスタムフィールド
ka: მორგებადი ველები
ko: 사용자 지정 필드
nb: Tilpassede felt
nl: Aangepaste velden
pl: Pola niestandardowe
pt: Campos personalizados
pt_br: Campos personalizados
ro: Câmpuri personale
ru: Настраиваемые поля
sk: Vlastné polia
sl: Polja po meri
sv: Anpassade fält
tr: Özel alanlar
uk: Власні поля
vi: Các trường tùy chỉnh
zh_hans: 自定义字段
zh_hant: 自訂欄位

source: Custom item
be: Карыстальніцкі элемент
ca: Element personalitzat
cs: Vlastní položka
da: Brugerdefineret element
de: Benutzerdefinierter Eintrag
el: Προσαρμοσμένο στοιχείο
es: Ítem personalizado
es_419: Elemento personalizado
fi: Mukautettu kohde
fr: Élément personnalisé
hu: Egyéni elem
id: Item khusus
it: Elemento personalizzato
ja: カスタムアイテム
ko: 사용자 지정 항목
nb: Tilpasset element
nl: Aangepast item
pl: Niestandardowy element
pt: Item personalizado
pt_br: Item personalizado
ro: Articol personalizat
ru: Пользовательский элемент
sk: Vlastná položka
sl: Predmet po meri
sv: Anpassat objekt
tr: Özel öge
uk: Власний елемент
vi: Mục tùy chỉnh
zh_hans: 自定义项
zh_hant: 自訂項目

source: Custom item created
be: Карыстальніцкі элемент створаны
ca: S'ha creat l'element personalitzat
cs: Vlastní položka vytvořena
da: Brugerdefineret element oprettet
de: Benutzerdefinierter Eintrag erstellt
el: Το προσαρμοσμένο στοιχείο δημιουργήθηκε
es: Ítem personalizado creado
es_419: Se creó el elemento personalizado.
fi: Mukautettu kohde luotiin
fr: L'élément personnalisé a été créé.
hu: Egyéni elem létrehozva
id: Item khusus dibuat
it: Elemento personalizzato creato
ja: カスタムアイテムを作成しました
ko: 사용자 지정 항목이 생성됨
nb: Tilpasset element opprettet
nl: Aangepast item aangemaakt
pl: Niestandardowy element został utworzony
pt: O item personalizado foi criado.
pt_br: Item personalizado criado
ro: S-a creat articolul personalizat.
ru: Создан пользовательский элемент
sk: Vlastná položka vytvorená
sl: Predmet po meri ustvarjen
sv: Anpassat objekt skapat
tr: Özel öge oluşturuldu
uk: Власний елемент створено
vi: Đã tạo mục tùy chỉnh
zh_hans: 自定义项已创建
zh_hant: 自訂項目已建立

source: Custom item moved to trash
be: Карыстальніцкі элемент перамешчаны ў сметніцу
ca: S'ha mogut l'element personalitzat a la paperera.
cs: Vlastní položka přesunuta do koše
da: Brugerdefineret element flyttet til papirkurven
de: Benutzerdefinierter Eintrag in den Papierkorb verschoben
el: Το προσαρμοσμένο στοιχείο μετακινήθηκε στον κάδο απορριμμάτων
es: Se ha movido el elemento personalizado a la papelera.
es_419: Se movió el elemento personalizado a la papelera.
fi: Mukautettu kohde siirrettiin roskakoriin
fr: L'élément personnalisé a été mis dans la corbeille.
hu: Egyéni elem a Lomtárba került
id: Item khusus dipindahkan ke sampah
it: Elemento personalizzato spostato nel cestino
ja: カスタムアイテムをゴミ箱に移動しました
ko: 사용자 지정 항목이 휴지통으로 이동됨
nb: Tilpasset element flyttet til papirkurven
nl: Aangepast item verplaatst naar prullenbak
pl: Niestandardowy element został przeniesiony do kosza
pt: O item personalizado foi movido para o lixo.
pt_br: O item personalizado foi movido para a lixeira.
ro: Articolul personalizat a fost mutat în gunoi.
ru: Пользовательский элемент перемещен в Корзину
sk: Vlastná položka presunutá do koša
sv: Anpassat objekt flyttat till papperskorg
tr: Özel öge çöpe atıldı
uk: Власний елемент переміщено до смітника
vi: Đã chuyển mục tùy chỉnh vào thùng rác
zh_hans: 自定义项已移至回收站
zh_hant: 自訂項目已移至垃圾桶

source: Custom item permanently deleted
be: Карыстальніцкі элемент незваротна выдалены
ca: S'ha eliminat permanent l'element personalitzat.
cs: Vlastní položka trvale smazána
da: Brugerdefineret element slettet permanent
de: Benutzerdefinierter Eintrag dauerhaft gelöscht
el: Το προσαρμοσμένο στοιχείο διαγράφηκε οριστικά
es: Ítem personalizado eliminado permanentemente
es_419: Se eliminó permanentemente el elemento personalizado.
fi: Mukautettu kohde poistettiin pysyvästi
fr: L'élément personnalisé a été définitivement supprimé.
hu: Egyéni elem véglegesen törölve
id: Item khusus dihapus secara permanen
it: Elemento personalizzato eliminato definitivamente
ja: カスタムアイテムが完全に削除されました
ko: 사용자 지정 항목이 영구적으로 삭제됨
nb: Tilpasset element permanent slettet
nl: Aangepast item permanent verwijderd
pl: Niestandardowy element został trwale usunięty
pt: O item personalizado foi eliminado permanentemente.
pt_br: O item personalizado foi excluído permanentemente.
ro: Articolul personalizat s-a șters permanent.
ru: Пользовательский элемент безвозвратно удален
sk: Vlastná položka trvalo vymazaná
sv: Anpassat objekt borttaget permanent
tr: Özel öge kalıcı olarak silindi
uk: Власний елемент остаточно видалено
vi: Đã xoá vĩnh viễn mục tùy chỉnh
zh_hans: 自定义项已永久删除
zh_hant: 自訂項目已永久刪除

source: Custom item restored
be: Карыстальніцкі элемент адноўлены
ca: S'ha restaurat l'element personalitzat.
cs: Vlastní položka obnovena
da: Brugerdefineret element gendannet
de: Benutzerdefinierter Eintrag wiederhergestellt
el: Το προσαρμοσμένο στοιχείο επαναφέρθηκε
es: Ítem personalizado restaurado
es_419: Se restauró el elemento personalizado.
fi: Mukautettu kohde palautettiin
fr: L'élément personnalisé a été restauré.
hu: Egyéni elem helyreállítva
id: Item khusus dipulihkan
it: Elemento personalizzato ripristinato
ja: カスタムアイテムを復元しました
ko: 사용자 지정 항목이 복구됨
nb: Tilpasset element gjenopprettet
nl: Aangepast item hersteld
pl: Niestandardowy element został przywrócony
pt: O item personalizado foi restaurado.
pt_br: Item personalizado restaurado
ro: Articolul personalizat s-a restaurat.
ru: Пользовательский элемент восстановлен
sk: Vlastná položka obnovená
sv: Anpassat objekt återställt
tr: Özel öge geri yüklendi
uk: Власний елемент відновлено
vi: Đã khôi phục mục tùy chỉnh
zh_hans: 自定义项已恢复
zh_hant: 自訂項目已還原

source: Custom item updated
be: Карыстальніцкі элемент абноўлены
ca: S'ha actualitzat l'element personalitzat
cs: Vlastní položka aktualizována
da: Brugerdefineret element opdateret
de: Benutzerdefinierter Eintrag aktualisiert
el: Το προσαρμοσμένο στοιχείο ενημερώθηκε
es: Ítem personalizado actualizado
es_419: Se actualizó el elemento personalizado.
fi: Mukautettu kohde päivitettiin
fr: L'élément personnalisé a été mis à jour.
hu: Egyéni elem frissítve
id: Item khusus diperbarui
it: Elemento personalizzato aggiornato
ja: カスタムアイテムを更新しました
ko: 사용자 지정 항목이 업데이트됨
nb: Tilpasset element oppdatert
nl: Aangepast item bijgewerkt
pl: Niestandardowy element został zaktualizowany
pt: O item personalizado foi atualizado.
pt_br: Item personalizado atualizado
ro: Articolul personalizat s-a actualizat.
ru: Пользовательский элемент обновлен
sk: Vlastná položka aktualizovaná
sv: Anpassat objekt uppdaterat
tr: Özel öge güncellendi
uk: Власний елемент оновлено
vi: Đã cập nhật mục tùy chỉnh
zh_hans: 自定义项已更新
zh_hant: 自訂項目已更新

source: Custom items
be: Карыстальніцкія элементы
ca: Elements personalitzats
cs: Vlastní položky
da: Brugerdefinerede elementer
de: Benutzerdefinierte Einträge
el: Προσαρμοσμένα στοιχεία
es: Ítems personalizados
es_419: Elementos personalizados
fi: Mukautetut kohteet
fr: Éléments personnalisés
hu: Egyéni elemek
id: Item khusus
it: Elementi personalizzati
ja: カスタムアイテム
ko: 사용자 지정 항목
nb: Tilpassede elementer
nl: Aangepaste items
pl: Niestandardowe elementy
pt: Itens personalizados
pt_br: Item personalizado
ro: Articole personalizate
ru: Пользовательские элементы
sk: Vlastné položky
sl: Predmeti po meri
sv: Anpassade objekt
tr: Özel ögeler
uk: Власні елементи
vi: Mục tùy chỉnh
zh_hans: 自定义项
zh_hant: 自訂項目
